/* %@ will be replaced with 'SyncBar' */
"DiskImageCopyTitle" = "Would you like to copy %@ to your computer's Applications folder and run it from there?";

/* %@ will be replaced with 'SyncBar'. */
"DiskImageCopyMsg" = "%@ is currently running from the Disk Image, and must be copied for full functionality. Copying may replace an older version in the Applications directory.";

/* Button to copy SyncBar to the Applications folder from the disk image if needed */
"DiskImageCopyOK" = "Copy";

/* Button to proceed without copying SyncBar to the Applications folder */
"DiskImageCopyCancel" = "Don't Copy";

/* OK Button */
"okButton" = "OK";

/* Cancel Button */
"canButton" = "Cancel";

/* Never */
"Never" = "Never";

/* Sync Every Panel Title */
"syncEveryPanelTitle" = "Sync Every...";

/* Sync Every Panel Message */
"syncEveryPanelMessage" = "Select the time interval you would like iSync to activate";

/* Sync Not Scheduled */
"syncNotSched" = "Scheduled synchronization is not configured yet";

/* Seconds */
"Sec" = "%.2g seconds";

/* Minutes */
"Min" = "%.2g minutes";

/* Hours */
"Hour" = "%.2g hours";

/*Days */
"Day" = "%.2g days";

/* Sync Every */
"syncEvery" = "Sync Every...";

/* Last Sync */
"lastSync" = "Last synchronized : %@";

/* No Last Sync */
"noLastSync" = "SyncBar has not yet completed a synchronization";

/* Sync Remaining */
"syncRemain" = "Next Sync in ";

/* Sync Now */
"syncNow" = "Sync Now";

/* Open iSync */
"openISync" = "Open iSync";

/* Quit SyncBar */
"quitSyncBar" = "Quit SyncBar";

/* About SyncBar */
"aboutSyncBar" = "About SyncBar";
